<?php

return[
    'about_us_title' => 'আমাৰ বিষয়ে',
    'about_us_description' => 'বিদ্যুৎ আইন’২০০৩ ত সন্নিবিষ্ট ব্যৱস্থা অনুসৰি ২০০৪ চনৰ ডিচেম্বৰত ৰাজ্যিক শক্তি খণ্ড সংস্কাৰ আঁচনিৰ জৰিয়তে অসম ৰাজ্যিক বিদ্যুৎ পৰিষদক (অ ৰা বি প) খণ্ডিত কৰি অসম শক্তি বিতৰণ নিগম লিমিটেড গঠন কৰা হৈছিল। ২০০৪ চনৰ ২৯ এপ্রিলৰ পৰা কার্য্য আৰম্ভ কৰাৰ প্রমাণপত্র লাভ কৰা গৈছিল। ২০০৫ চনৰ এপ্রিলৰ পৰা নতুন কোম্পানী বেলেন্স শ্বীটৰ জৰিয়তে চূড়ান্ত সংস্কাৰ আঁচনি ৰূপায়ণ কৰা হ’ল। এই কোম্পানীটো ৰাজ্যখনৰ শক্তি চাহিদা পূৰণ কৰিবলৈ প্রয়োজনীয় সর্বোচ্চ পৰিমাণৰ শক্তি উৎপাদনৰ বাবে দায়বদ্ধ।',
    'view_more' => 'আৰু চাওক',

    'vision_title' => 'দৃষ্টিপাত',
    'vision_description' => 'বহনক্ষম ভিত্তিত আৰু প্রতিযোগিতামূলক মূল্যত বিশ্বাসযোগ্য আৰু মানসম্পন্ন বিদ্যুৎ শক্তি উপলব্ধ কৰা। ',

    'mission_title' => 'লক্ষ্য',
    'mission_description' => 'মূল্যবোধভিত্তিক, গ্রাহককেন্দ্রিক, কর্মচাৰী অভিমুখী এক প্রতিষ্ঠান গঢ়ি তুলি সমাজৰ সকলো শ্রেণীৰ লোককে পৰিৱেশবন্ধু,  মানসম্পন্ন আৰু বিশ্বাসযোগ্য শক্তি যোগান ধৰা। লগতে যি সমাজৰ লোকৰ লগত এই প্রতিষ্ঠান সম্পর্কিত, সেই সমাজৰ লোকসকলৰ জীবন যাপনৰ মানদণ্ড উন্নীত কৰা।  ',

    'functions_title' => 'কার্য্যসমূহ',
    'functions_description' => '<li>চলি থকা সকলো শক্তি উৎপাদন কেন্দ্র আৰু শক্তি নিকাসৰ (Evacuation) লগত জড়িত বৈদ্যুতিক পদ্ধতিবোৰৰ আন্তঃগাঁথনিৰ পৰিচালন আৰু ৰক্ষণাবেক্ষণ।</li>
        <li>অসম চৰকাৰে অনুমোদন জনোৱা প্রকল্পসমূহৰ কাম সময়সীমাৰ ভিতৰত সমাপ্ত কৰা আৰু অসম বৈদ্যুতিক গ্রিড নিগম লিমিটেডৰ লগত সমন্বিতভাৱে কাম কৰি সেইবোৰৰ পৰা শক্তি নিষ্কাষন কৰাৰ ব্যৱস্থা কৰা।</li>
        <li>বিশ্বাসযোগ্য শক্তি উৎপাদন কৰাটো সুনিশ্চিত কৰিবলৈ অসমৰ চলি থকা বিদ্যুৎ উৎপাদন কেন্দ্রসমূহৰ নৱীকৰণ আৰু আধুনিকীকৰণ কৰা।</li>
        <li>অসম চৰকাৰে গ্রহণ কৰা ৰাজ্যিক শক্তি নীতি ৰূপায়ণ কৰা।</li>
        <li>অসমত শক্তি উৎপাদনৰ সামর্থ্য বৃদ্ধিৰ বাবে অসম চৰকাৰৰ পৰা বিত্তীয় সাহায্য পোৱাৰ ব্যৱস্থা কৰা।</li>
        <li>প্রস্তাৱিত শক্তি প্রকল্পসমূহৰ বাবে অসম চৰকাৰৰ জৰিয়তে ভাৰত চৰকাৰৰ সন্মতি আৰু অনুমোদন লাভ কৰা।</li>
        <li>অসম চৰকাৰৰ শক্তি মন্ত্র্যালয়ৰ দ্বাৰা সমর্থিত শক্তি প্রকল্পসমূহ স্থাপন কৰিবৰ বাবে ভূমিৰ ব্যৱস্থা কৰা।</li>
        <li>বিদ্যুৎ উৎপাদনৰ ক্ষেত্রত প্রযোজ্য নিয়ামক নীতিসমূহ মানি চলা।</li>
        <li>শক্তি সংৰক্ষণ আইন, ২০০১ অনুসৰি এ পি জি চি এল-ৰ সকলো শক্তি কেন্দ্রত শক্তি অডিট সম্পন্ন কৰা আৰু যদিহে কৰবাত শক্তিৰ অপচয় হৈছে, তেন্তে প্রতিকাৰমূলক ব্যৱস্থা লোৱা।</li>',

    'objectives_title' => 'উদ্দেশ্য',
    'objectives_description' => '<li>নতুন শক্তি প্রকল্পৰ বিকাশ কৰি শক্তিৰ পর্য্যাপ্ত উপলব্ধি নিশ্চিত কৰা।</li>
        <li>মানৱ সম্পদৰ উন্নয়ণ / ব্যৱস্থাপনা - সংস্থাপন (Establishment) ব্যয় হ্রাস কৰা।</li>
        <li>কাম চলি থকা আঁচনিসমূহৰ নির্ধাৰিত ব্যয় আৰু ৰূপায়ণৰ সময় যাতে বৃদ্ধি নহয়, তাৰ বাবে যথাযোগ্য নিৰীক্ষণ পদ্ধতি গ্রহণ কৰা।</li>
        <li>শক্তি কেন্দ্রসমূহ আৰু বৈদ্যুতিক আন্তঃগাঁথনিসমূহৰ মেৰামতি আৰু ৰক্ষণাবেক্ষণৰ বাবে আটাইতকৈ উপযুক্ত  পদ্ধতি গ্রহণ কৰা যাতে উৎপাদিত শক্তিৰ মান আৰু বিশ্বাসযোগ্যতা বাঢ়ে।</li>
        <li>আন বাধ্যতামূলক উদ্দেশ্যসমূহ।</li>',
];